{'id': 1159462, 'title': '5Ghz không đồng nghĩa nghĩa phát sóng xa hơn và kinh nghiệm chọn Router Wifi', 'content': 'Thấy nhiều bạn đánh giá sản phẩm kém là do các bạn chưa biết cách lựa chọn phù hợp với nhu cầu sử dụng. Mình xin chia sẻ 1 số kinh nghiệm:\n- Sóng 5Ghz là sóng ngắn nên khả năng xuyên tường và tầm xa kém hơn sóng 2.4Ghz nhiều. Băng tần 5Ghz chỉ cho băng thông lớn hơn đồng nghĩa tốc độ truyền dữ liệu tối đa từ router tới thiết bị 5Ghz nhanh hơn và độ trễ thấp hơn. Ví dụ t muốn copy 1 bộ phim vài GB từ máy tính này sang máy tính kia qua MẠNG NỘI BỘ trong nhà thì băng tần 5Ghz sẽ phát huy tác dụng tốt hơn băng tần 2.4Ghz và nhanh hơn rất nhiều so với việc sử dụng USB. Còn nếu nhà bạn bị sóng yếu ở 2.4Ghz mà chuyển sang 5Ghz đương nhiên mất sóng =)). Router giá vài triệu cũng thế thôi.\n- Làm thế nào để tăng tầm phủ sóng trong những ngôi nhà diện tích lớn hay nhiều tầng:\n  + Dùng router 2.4Ghz thay vì 5Ghz.\n  + Đặt Router ở vị trí thông thoáng (khu vực giữa phòng hoặc treo gần giữa bức tường phẳng), tránh xa các góc tường, dầm bê tông, vật dụng kim loại.\n  + Xoay ăng ten phát sóng theo hướng khu vực có thiết bị bạn sử dụng (đối với các router có ăng ten dẹp như sp này).\n  + Mua dòng router công suất cao (dòng có mã HP-High power của các hãng, giá cao hơn, ăng ten lớn hơn) hoặc lắp đặt thêm repeater.\n- Đánh giá sp TpLink C50 của Tiki sau 2 tuần sử dụng:\n + Thiết kế khá ổn, nhưng 4 ăng ten hơi vướng nếu để trên bàn.\n + Sóng tốt ở cả 5Ghz và 2.4Ghz. Băng tần 5Ghz sẽ max băng thông 867Mbps trong phạm vi 1 phòng nếu đặt ở vị trí thông thoáng và không hề suy giảm hay mất kết nối, ping tới modem quang ổn định 1-2ms, ping tới các máy chủ internet ổn định, ko có hiện tượng nhảy ping. Nếu qua phòng khác hay cách tường, vật dụng kim loại (đã thử để sau 1 cái lồng sắt quạt bàn), sẽ giảm tốc độ rất mạnh, thậm chí mất sóng hoàn toàn. Lúc này nên dùng 2.4Ghz đáp ứng tốt trong 2 tầng nhà, tầng 3 vẫn có sóng nhưng khá yếu.\n + Ăng ten định hướng tăng tầm phủ sóng theo chiều rộng nhưng giảm theo chiều cao. 2 bề mặt lớn của mỗi anten chính là hướng sóng đi ra. Angten dây đen sóng 5Ghz, dây xám sóng 2.4Ghz. Các bạn dựa vào đó mà chọn góc quay cho cường độ tín hiệu tốt nhất.\n + Giao diện cài đặt thân thiện, có ứng dụng quản lý qua điện thoại cũng có vài tính năng hữu ích, đáng tiếc là loại này ko có quản lý từ xa qua dv đám mây.\n + Tiki vẫn đóng gói kỹ và giao hàng lắt nhắt như mọi khi. Đơn hàng gồm router và 1 sp nhỏ nữa, router nhận đc ngay sau 3 ngày, còn sp còn lại mãi hơn 1 tuần mới nhận đc', 'status': 'approved', 'thank_count': 387, 'score': 0.01249331, 'new_score': 0.15196055, 'customer_id': 5934854, 'comment_count': 9, 'rating': 5, 'images': [{'id': 91206, 'full_path': 'https://vcdn.tikicdn.com/ts/review/c0/1c/30/b781a0b1d2cdff131c1f6cab2f2c5361.jpg'}, {'id': 91210, 'full_path': 'https://vcdn.tikicdn.com/ts/review/85/fe/f5/67b4ebb0865aca2fe919425be0b206b6.jpg'}, {'id': 91214, 'full_path': 'https://vcdn.tikicdn.com/ts/review/0b/ff/c9/0c596f40db01d69dd52e816756076ea3.jpg'}, {'id': 91218, 'full_path': 'https://vcdn.tikicdn.com/ts/review/94/73/cd/25f8fda9907fc9640a77a282f5f9e63a.jpg'}, {'id': 91222, 'full_path': 'https://vcdn.tikicdn.com/ts/review/84/2e/5e/16675e25406408f8d9e6dbc2c3464684.jpg'}], 'thanked': False, 'created_at': 1515832355, 'created_by': {'id': 5934854, 'name': 'Columns Power', 'full_name': 'Columns Power', 'region': None, 'avatar_url': '//tiki.vn/assets/img/avatar.png', 'created_time': '2017-10-16 10:55:27', 'purchased': True, 'purchased_at': 1514134611}, 'suggestions': [], 'attributes': ['Mua từ nhà bán Tiki Trading'], 'product_attributes': [], 'spid': 710679, 'seller': {'id': 1, 'name': 'Tiki Trading', 'logo': 'https://vcdn.tikicdn.com/ts/seller/ee/fa/a0/98f3f134f85cff2c6972c31777629aa0.png'}, 'product_id': 708026, 'timeline': {'review_created_date': '2018-01-13 15:32:35', 'delivery_date': '2017-12-26 15:31:43', 'current_date': '2021-01-26 15:31:47', 'content': 'Đã dùng 1 tháng', 'explain': 'Khi viết đánh giá, khách hàng đã dùng sản phẩm 1 tháng.'}}