{'id': 2463217, 'title': 'Money well spent!!!', 'content': 'Chi phí gần 3tr cho bộ wifi với mình là hơi lớn, 1 phần vì trước giờ chưa bao giờ bỏ ra nhiều như vậy mà không biết mua về có dùng được không hay lại chập chờn vô định thì phí mất 3tr bạc, nhưng sau rất nhiều đắng đo và không thể chấp nhận chất lượng internet tại gia.\n\nNói sơ tình hình nhà em, nhà em nhà chung cư, rộng chi khoảng 110m2 thôi, vốn ra chỉ cần 1 cục modem giữa nhà là ok rồi, nhưng thèn CĐT làm ngu đi đường dây cáp quang chỉ đến cửa ra vào, không có dây đi vào giữa nhà nên cục modem để ngay đó. Qua 1 cái toilet và vài tấm tường mới vào tới phòng em, mạng khi có khi không và hiển nhiên là cực kỳ chậm. Gọi người đến chỉnh giúp thì họ nối dây từ cục modem ở cửa vào tới giữa nhà, làm thành 1 cục wifi mới nhưng chất lượng cũng chẳng ra gì, giật lag và có khi signal còn thua cả cái modem chính. \n\nQuyết định hốt em này sau khi đọc các review quá tốt của mọi người, tiki giao hàng siêu nhanh 7h30 đặt hàng 10h đã đến. Chiều tan làm về thử ngay. Bên dưới là hình test bằng speedtest app trên điện thoại Note 9.\n\n2 hình đầu là speed ngay tại phòng khách, đứng kế bên 2 modem, 1 modem của nhà mạng (Doan Gia), và modem em gắn thêm sau đó để phát cho cả nhà (Doan Gia 2). Sau khi tháo cái Doan Gia 2 ra và thay bằng em Deco thì kết quả như các hình tiếp theo (DoanGia_DecoM4), cái đầu là speed up và down ngay tại phòng khách nơi đặt cục main Deco (nối trực tiếp với modem nhà mạng), hình sau là test speed tại góc phòng em, hơi drop nhưng up speed nhưng cũng đã là quá ngon. Không hiểu sao gắn vào speed lại nhanh gấp đôi cái modem chính, có thể là do cái modem nhà mạng quá cùi nên băng thông bị bóp cổ chai chỉ được bấy nhiêu, con Deco 2tr8 kết hợp cả 2.4Ghz và 5Ghz nên mới chạy đúng băng thông nhà mạng cấp cho mình (Chắc thế).\n\nPing chơi game trong phòng (Dota 2) trước khi đổi qua Deco là 86-100 và thường bị loss package, cơ bản không chơi được, không load nổi cả facebook và youtube. Sau khi đổi, ping ổn định 22-25, không hế có hiện tượng giật lag chơi rất mượt, youtube vừa hiện hình là đã load full clip 1080p.\n\nTổng kết: tiền nào của nấy, sản phẩm hoạt động như mong đợi (thậm chí còn gấp 2 mong đợi), hơi overkill vì nhà mình khá nhỏ nhưng kệ nó, vậy thì mạng càng mạnh chả chết ai:)) Vừa recommend ông cậu mua cho nhà 3 tầng của ổng để xem như thế nào.', 'status': 'approved', 'thank_count': 30, 'score': 0.01104754, 'new_score': 0.13546786, 'customer_id': 8927058, 'comment_count': 1, 'rating': 5, 'images': [{'id': 574744, 'full_path': 'https://vcdn.tikicdn.com/ts/review/e3/8a/29/54d20464c1697e93a7f64607a2863a1d.jpg'}, {'id': 574745, 'full_path': 'https://vcdn.tikicdn.com/ts/review/e0/60/36/55b6a4c0dc76e6897be08b5bba9e826d.jpg'}, {'id': 574746, 'full_path': 'https://vcdn.tikicdn.com/ts/review/b5/90/08/86cba80884f6d59d9325650d3d9b7f40.jpg'}, {'id': 574747, 'full_path': 'https://vcdn.tikicdn.com/ts/review/da/b8/5d/50e0d184f6ad55e18ae57be5581e4b98.jpg'}], 'thanked': False, 'created_at': 1568942470, 'created_by': {'id': 8927058, 'name': 'Vu Toan Doan', 'full_name': 'Vu Toan Doan', 'region': None, 'avatar_url': 'https://lh4.googleusercontent.com/-TFfLlrUaoEc/AAAAAAAAAAI/AAAAAAAAFy4/7GLvgMOLFy8/photo.jpg', 'purchased': True, 'purchased_at': 1568859480}, 'suggestions': [], 'attributes': ['Mua từ nhà bán Minh Chau Computer'], 'product_attributes': [], 'spid': 26053417, 'seller': {'id': 9980, 'name': 'Minh Chau Computer', 'logo': 'https://vcdn.tikicdn.com/ts/seller/2f/57/c9/221b89250299d3287999ea922b3c5dc9.jpg'}, 'product_id': 12404601}