{'id': 2994691, 'title': 'Tiki gửi sai mẫu mà mãi vẫn ko đổi hàng', 'content': 'Quá thất vọng với Tiki dù việc đổi hàng này cực kỳ đơn giản nhưng cứ hẹn lần hẹn lựa cho đến lúc tôi viết bình luận này hàng vẫn chưa được đổi! \nTôi đặt mẫu Captain America nhưng lại giao mẫu Captain Marvel (do để tặng sinh nhật người bạn rất yêu thích nhân vật này do đó muốn nhận đúng mẫu). \nNhận được hàng vào những ngày cận tết nên khi gọi lên Tiki thì được xin hẹn lại qua tết sẽ đổi lại! Thôi thì cũng gần tết nên hiểu và chia sẻ thế nhưng sau đó nhận được mail của Tiki cũng nói sẽ nhận lại đổi cho mình kêu mình chụp thùng hàng mình cũng phản hồi 2, 3 lượt email với hy vọng qua tết mùng 6 Tiki làm lại sẽ liên hệ đổi cho mình!\nThế rồi từ đó là 1 chuỗi thất vọng! Tôi đã liên lạc với Tiki thêm 3 lần và lần nào cũng được hứa qua ngày mai sẽ có người đến lấy thế rồi lần nào cũng thất vọng! Thậm chí còn bảo mình phải mở điện thoại chờ nhân viên giao hàng liên hệ vì gọi mình ko được! Xin thề là điện thoại mình chưa bao giờ tắt máy và suốt ngần ấy ngày vẫn ko có bất cứ cuộc gọi nhỡ nào mà bảo là nhân viên giao hàng Tiki (vì mình luôn gọi lại cho các cuộc gọi nhỡ nếu có). \nTừ ngày nhận hàng thấy sai mẫu là đóng gói lại luôn thế mà chờ mãi vẫn không thấy giải quyết! Nhận hàng ngày 21/1/2020 đến hôm nay đã là 13/2/2020 mà 14/2/2020 là ngày mình gởi quà tặng vậy mà vẫn ko có để gởi! Thất vọng tràn trề cho 1 cty mình vẫn luôn tin tưởng mua hàng trong thời gian qua!\nCó lẽ đây sẽ là lần cuối mình mua hàng với Tiki vì còn nhiều nhà phân phối phục vụ tốt hơn chứ ko chỉ mỗi Tiki! \nĐơn hàng mới mấy trăm ngàn mà đã khó khăn đổi trả vậy (trong khi lỗi do bên Tiki giao sai mẫu) thật là muốn mua đồ có giá trị hơn cũng sẽ ko bao giờ dám! \nLần cuối cùng hiện diện tại Tiki! \nMong là mọi người đừng mắc sai lầm như mình mua hàng ở Tiki - nhà bán hàng thiếu uy tín!', 'status': 'approved', 'thank_count': 3, 'score': 0.01449072, 'new_score': 0.12634568, 'customer_id': 6541813, 'comment_count': 1, 'rating': 1, 'images': [{'id': 814059, 'full_path': 'https://vcdn.tikicdn.com/ts/review/e3/56/06/c27916a4a5a1409daa1f34b5340f0357.jpg'}], 'thanked': False, 'created_at': 1581593192, 'created_by': {'id': 6541813, 'name': 'liên chí quang', 'full_name': 'liên chí quang', 'region': None, 'avatar_url': '//tiki.vn/assets/img/avatar.png', 'purchased': True, 'purchased_at': 1579573615}, 'suggestions': [], 'attributes': ['Mua từ nhà bán Tiki Trading'], 'product_attributes': [], 'spid': 8405957, 'seller': {'id': 1, 'name': 'Tiki Trading', 'logo': 'https://vcdn.tikicdn.com/ts/seller/ee/fa/a0/98f3f134f85cff2c6972c31777629aa0.png'}, 'product_id': 9830444, 'timeline': {'review_created_date': '2020-02-13 18:26:32', 'delivery_date': '2020-01-22 13:31:43', 'current_date': '2021-01-26 22:01:42', 'content': 'Đã dùng 1 tháng', 'explain': 'Khi viết đánh giá, khách hàng đã dùng sản phẩm 1 tháng.'}}