{'id': 3104334, 'title': 'MÀN BỊ LỖI HỞ SÁNG, MÌNH MUỐN ĐƯỢC TRẢ HÀNG HOÀN TIỀN', 'content': 'Mình lại lần nữa mua trúng màn bị lỗi hở sáng. \nThực sự trước đó mình có thấy nhiều nhà cung cấp khác chỉ bán dưới 3 triệu, nhưng mình vẫn không mua, vì mình tin tưởng tiki trading nên quyết định đợi. Tiki trading lúc đó bán tới 3.288.000₫. Mình nhớ rất rõ vì mình canh tiki sale màn hình này từng ngày để mua mà. Rồi hôm qua tiki cuối cùng cũng sale còn 2.900.000₫ mình rất vui, liền vào đặt mua ngay. \n\nVà rồi khi hôm nay mình nhận được màn hình vẫn bị lỗi hở sáng như màn LG lần trước, mình biết đây là lỗi đặc trưng của màn IPS, nên mình cũng không thể trách tiki hoàn toàn được, chỉ là mình hơi thất vọng vì cách tiki không chèn thêm xốp bên ngoài thùng vào mà chỉ bọc mỗi màng PE. Nhưng được cái là thùng hàng có vẻ mới và chỉnh chu hơn đợt mình mua màn LG của nhà cung cấp không phải tiki trading.\nVà dù biết đây là lỗi thường có nhưng mình vẫn không chấp nhận được cái màn hình bị hở sáng như thế.\nNó còn làm mình có cảm giác khi nhìn kỹ vào một ảnh chỉ có một màu cụ thể như: xanh, đỏ,... cảm giác như nó không đều màu ấy, với lại mình cảm thấy màu của màn hình samsung này không rực rỡ bằng màn hình LG lần trước mua.\nMình không hài lòng về màn hình này, đổi đi đổi lại cũng rườm rà, lấy ra rồi lại phải đóng vô thật cẩn thận, còn phải chờ người tới lấy, chờ người giao hàng/trả tiền lại nữa. Riêng cái việc lần trước đổi màn hình LG đến lần thứ hai mà cái màn nó còn hở sáng nặng hơn lần đầu đã tạo cho mình cảm giác phải dè chừng khi đổi hàng, nên lần này mình muốn hoàn tiền lại. \n\nVà mình cũng không khuyến khích những ai gặp trúng hàng lỗi nhưng lại ngại phải đổi trả, cuối cùng giữ lấy thiệt hại về mình, làm như vậy chỉ khiến cho những nhà cung cấp trục lợi mà tẩu tán được hàng lỗi thôi, huống hồ tiki có chính sách bảo vệ người dùng rất tốt, khi được xác minh là bị lỗi sẽ cử người đến thu hồi hàng cho bạn, ra bưu điện gửi trả lại hàng cũng không mất phí giao, không như nhiều trang thương mại điện tử khác đã không đến lấy hàng thì thôi còn để người mua trả phí giao nữa, còn nếu bạn cảm thấy những món đó không có bao nhiêu giá trị, và bản thân chấp nhận được khiếm khuyết của sản phẩm đó thì cứ dùng thôi, riêng mình thì không. \nChỉ là tiki cũng có khuyết điểm là thời gian thu hồi và đổi mới khá lâu, nhanh nhất cũng phải 4-5 ngày cho mặt hàng điện tử.\n\nmình mua qua nhiều mặt hàng trên tiki rồi, từ máy lạnh mình dùng đã gần 4 năm, và tủ lạnh mới mua được vài tháng đều dùng rất tốt. Nên dù đôi khi gặp trúng hàng lỗi, giao sai sản phẩm này kia mình cũng buồn bực lắm nhưng vẫn ủng hộ tiki. Cũng chính vì vậy mà mình viết khá dài, mong rằng tiki sẽ đọc hết và phản hồi cho mình về việc hoàn tiền qua email, hoặc liên hệ với số điện thoại có đuôi ******4109 sớm để giải quyết nhanh chóng cho mình. Mình không muốn tiết lộ số điện thoại nên chỉ ghi 4 số đuôi, hy vọng tiki check được qua hệ thống và liên hệ lại, không thì cứ liên lạc qua mail cũng được.\nCảm ơn nhiều nhé.', 'status': 'approved', 'thank_count': 59, 'score': 0.01863799, 'new_score': 0.14154351, 'customer_id': 1712129, 'comment_count': 1, 'rating': 2, 'images': [{'id': 862390, 'full_path': 'https://vcdn.tikicdn.com/ts/review/81/63/fe/f8287ed31a4e00e4c17189990f1cd042.jpg'}, {'id': 862391, 'full_path': 'https://vcdn.tikicdn.com/ts/review/39/0c/b8/0d9793937076748e0b8afaf3e33b3928.jpg'}, {'id': 862392, 'full_path': 'https://vcdn.tikicdn.com/ts/review/8e/9e/90/fbd58f00ff8647c313bc859960425278.jpg'}, {'id': 862393, 'full_path': 'https://vcdn.tikicdn.com/ts/review/18/33/27/fcb1c5edf3dd0f515b0a6b603fe6d689.jpg'}, {'id': 862394, 'full_path': 'https://vcdn.tikicdn.com/ts/review/12/2e/14/e1a937dc5747598f86eaa1300c88615f.jpg'}], 'thanked': False, 'created_at': 1583345051, 'created_by': {'id': 1712129, 'name': 'Nhất Tư', 'full_name': 'Nhất Tư', 'region': None, 'avatar_url': '//tiki.vn/assets/img/avatar.png', 'created_time': '2016-09-20 21:22:43', 'purchased': True, 'purchased_at': 1583218566}, 'suggestions': [], 'attributes': ['Mua từ nhà bán Tiki Trading'], 'product_attributes': [], 'spid': 40199118, 'seller': {'id': 1, 'name': 'Tiki Trading', 'logo': 'https://vcdn.tikicdn.com/ts/seller/ee/fa/a0/98f3f134f85cff2c6972c31777629aa0.png'}, 'product_id': 35339655, 'timeline': {'review_created_date': '2020-03-05 01:04:11', 'delivery_date': '2020-03-04 10:43:07', 'current_date': '2021-01-26 22:01:25', 'content': 'Đã dùng 1 ngày', 'explain': 'Khi viết đánh giá, khách hàng đã dùng sản phẩm 1 ngày.'}}