{'id': 3172131, 'title': 'Chán thật sự', 'content': 'Thật sự chán. Mình mua ổ này từ tiki trading, xài chưa được 1 tháng thì ổ bị lỗi không truy cập dữ liệu được. Đang loay hoay ko biết tính sao vì lỡ chép vào kha khá dữ liệu, thấy quy trình đổi trả của tiki phức tạp quá nên mình mang ra trung tâm bảo hành wd, thì nhân viên bảo hành xem xét 1 hồi xong nói ổ mình bị móp nhẹ 1 góc nhìn kĩ mới thấy. Nên có khả năng ổ bị va đập lúc vận chuyển nên dẫn tới trục trặc mà dùng 1 thời gian mới thấy. Mình mua về chỉ cắm vào box chứ chưa đánh rơi lần nào, chỉ thấy cách tiki đóng gói rất sơ xài, chỉ có cái hộp to với mấy miếng giấy đệm khá lỏng lẻo. Lúc gỡ ra cài mình cũng đã kiểm tra nhưng thật tình ko để ý nổi vết móp nhẹ ngay góc, đến khi nhân viên bảo hành chỉ cho mới thấy. Cũng may mình xài chưa tới một tháng với thời gian bảo hành còn lâu nên trung tâm đổi mình ổ mới luôn,  tuy ko phải ổ tím cùng loại nhưng chất lượng tương đương. Nên bạn nào mua nên kiểm tra kĩ, chứ mua về mấy ngày đầu chép vào nó chạy bình thường chứ đến lúc chép dữ liệu đúng vùng nó bị va chạm là toang lun cái ổ. Mong tiki cải thiện khâu đóng gói và vận chuyển, đây là lần đầu tiên  mình phải quánh giá 1 sao cho tiki.', 'status': 'approved', 'thank_count': 2, 'score': 0.0521289, 'new_score': 0.12958127, 'customer_id': 37596, 'comment_count': 2, 'rating': 1, 'images': [{'id': 886105, 'full_path': 'https://vcdn.tikicdn.com/ts/review/56/27/a9/68e2bbf9a16995cd971d62d12a145e1f.jpg'}, {'id': 886106, 'full_path': 'https://vcdn.tikicdn.com/ts/review/3b/d4/3e/019cd0b42812a0f8a7f86ef98360cabb.jpg'}], 'thanked': False, 'created_at': 1584333083, 'created_by': {'id': 37596, 'name': 'phạm tuấn thanh', 'full_name': 'phạm tuấn thanh', 'region': None, 'avatar_url': '//tiki.vn/assets/img/avatar.png', 'purchased': True, 'purchased_at': 1582207165}, 'suggestions': [], 'attributes': ['Mua từ nhà bán Tiki Trading'], 'product_attributes': [], 'spid': 155502, 'seller': {'id': 1, 'name': 'Tiki Trading', 'logo': 'https://vcdn.tikicdn.com/ts/seller/ee/fa/a0/98f3f134f85cff2c6972c31777629aa0.png'}, 'product_id': 448549, 'timeline': {'review_created_date': '2020-03-16 11:31:23', 'delivery_date': '2020-02-23 07:30:01', 'current_date': '2021-01-26 15:17:11', 'content': 'Đã dùng 1 tháng', 'explain': 'Khi viết đánh giá, khách hàng đã dùng sản phẩm 1 tháng.'}}