{'id': 4126693, 'title': 'Cố lên Tiki', 'content': 'Sản phẩm chính hãng nên yếu tố chất lượng không thuộc về trách nhiệm của TiKi. Tuy nhiên chính sách của Tiki trong thời buổi rất cạnh tranh đáng phải xem lại, vì lòng trung thành cho nền tảng mua sắm trực tuyến  này của mình cảm thấy bị tổn thương. \n1. Không cho phép đặt hàng số lượng hơn một sp mà ko biết lý do trong khi hiện còn 5 sản phẩm nên phải order hai lần và đơn thứ hai rơi vào chủ nhật mới giao\n2. Tiki now, nhưng lại rơi vào ngày hôm sau, dù sao mình cũng kiên nhẫn nhưng ngày cn cuối tuần 8h10p shipper gọi mình chưa nghe máy, chưa đầy 10phut gọi lại thi mất lượt nhận. Phải hai lần phản hồi mới được giải quyết lúc gần 1h. 60k để đuọc tiết kiệm thời gian nhưng quá phiền hà mất thời gian cho 2 man hình.\n3. Xuất hoá đơn vat sau khi nhận hàng bi từ chối. Ngay sau khi nhận xong hai sản phẩm liên hệ xuất hoá đơn cho cty bị từ chối với ly do lúc đặt hàng phải nhập thông tin xuất hd mới có. Rất tệ cho tình huống này.\nTóm gọn lại, tin rằng mua từ Tiki trading yên tâm và tiếc kiệm thời gian nhưng tôi đã thất vọng đến khó chấp nhận.', 'status': 'approved', 'thank_count': 0, 'score': 1.46135266, 'new_score': 0.12761288, 'customer_id': 8449560, 'comment_count': 1, 'rating': 1, 'images': [{'id': 1092386, 'full_path': 'https://vcdn.tikicdn.com/ts/review/98/eb/e5/22df6ef3eff04168de6a78f297f7190b.jpg'}], 'thanked': False, 'created_at': 1595141027, 'created_by': {'id': 8449560, 'name': 'Adam Nguyen', 'full_name': 'Adam Nguyen', 'region': None, 'avatar_url': '//tiki.vn/assets/img/avatar.png', 'purchased': True, 'purchased_at': 1595055231}, 'suggestions': [], 'attributes': ['Mua từ nhà bán Tiki Trading'], 'product_attributes': [], 'spid': 4747157, 'seller': {'id': 1, 'name': 'Tiki Trading', 'logo': 'https://vcdn.tikicdn.com/ts/seller/ee/fa/a0/98f3f134f85cff2c6972c31777629aa0.png'}, 'product_id': 4747155, 'timeline': {'review_created_date': '2020-07-19 13:43:47', 'delivery_date': '2020-07-19 07:49:54', 'current_date': '2021-01-26 22:01:31', 'content': 'Đã dùng 6 giờ', 'explain': 'Khi viết đánh giá, khách hàng đã dùng sản phẩm 6 giờ.'}}